jilili = {
            "姓名": "季丽丽",
            "年龄": "40",
            "现居地": "东山街道",
            "身份证号码": "342623198402171624",
            '联系电话': '13913811908'
        }

xuchi = {
            "姓名": "徐驰",
            "年龄": "44",
            "现居地": "南京市栖霞区",
            "身份证号码": "140202198004105514",
            '联系电话': '13915981251'
        }

liuyiwen = {
            "姓名": "刘忆雯",
            "年龄": "24",
            "现居地": "南京市栖霞区",
            "身份证号码": "321281200005255661",
            '联系电话': '13371351963'
        }

zhengziyu = {
            "姓名": "郑梓煜",
            "年龄": "21",
            "现居地": "南京市栖霞区",
            "身份证号码": "342623198402171624",
            '联系电话': '13913811908'
        }

huxinna = {
            "姓名": "胡鑫娜",
            "年龄": "23",
            "现居地": "南京市栖霞区",
            "身份证号码": "330102200104103321",
            '联系电话': '18851863235'
        }

liyangyi = {
            "姓名": "李扬意",
            "年龄": "23",
            "现居地": "南京市栖霞区",
            "身份证号码": "34082420011126202X",
            '联系电话': '18956913397'
        }

zhangzhenyu = {
            "姓名": "张振羽",
            "年龄": "24",
            "现居地": "南京市栖霞区",
            "身份证号码": "340621200010060330",
            '联系电话': '18856131006'
        }